{"context": "\nהמתלוננת, בת 20, העידה כי נסעה במועד האמור לעבודתה יחד עם חברתה המתגוררת עימה. היא העידה כי האוטובוס היה מלא באנשים, והנאשם עמד מולה בצמוד אליה. לדבריה, החל הנאשם לגעת בגופה, ועשה כן מספר פעמים אף שהזיזה את ידו. היא הדגימה כי הנאשם נגע באזור המפשעה ובאזור החזה שלה, כך לדבריה 3 פעמים (ע' 9 ש' 20-23). היא תיארה את המגע כנגיעה בחזה ובהמשך הורדת היד למטה. משזזה הצידה, אמר לה להתקרב אליו והיא השיבה לו שאין מקום. בשלב מסוים אחזה בידו והזיזה אותה ממנה.\n     המתלוננת העידה כי נבהלה, נסוגה לאחור וניסתה לסמן לחברתה באמצעות העיניים והידיים שתיקרב אליה. משהבין הנאשם כי היא מתרחקת ממנו, הרים את הטלפון בידו ועשה את עצמו, לדבריה, משוחח בטלפון.\n     משהתקרבה אליה חברתה, החלה לבכות וסיפרה לה שהנאשם נגע בגופה. בתגובה החלה החברה לצעוק על הנאשם, ומשלא ענה לה הנאשם, אמרה לו כי השתיים יפנו למשטרה והן ירדו מהאוטובוס, לפני התחנה בה היו אמורות לרדת למקום עבודתן.\n", "question": "\nמה קרה למתלוננת?\n"}
{"context": "\n    המתלוננת, בת 20, העידה כי נסעה במועד האמור לעבודתה יחד עם חברתה המתגוררת עימה. היא העידה כי האוטובוס היה מלא באנשים, והנאשם עמד מולה בצמוד אליה. לדבריה, החל הנאשם לגעת בגופה, ועשה כן מספר פעמים אף שהזיזה את ידו. היא הדגימה כי הנאשם נגע באזור המפשעה ובאזור החזה שלה, כך לדבריה 3 פעמים (ע' 9 ש' 20-23). היא תיארה את המגע כנגיעה בחזה ובהמשך הורדת היד למטה. משזזה הצידה, אמר לה להתקרב אליו והיא השיבה לו שאין מקום. בשלב מסוים אחזה בידו והזיזה אותה ממנה.\n         המתלוננת העידה כי נבהלה, נסוגה לאחור וניסתה לסמן לחברתה באמצעות העיניים והידיים שתיקרב אליה. משהבין הנאשם כי היא מתרחקת ממנו, הרים את הטלפון בידו ועשה את עצמו, לדבריה, משוחח בטלפון.\n         משהתקרבה אליה חברתה, החלה לבכות וסיפרה לה שהנאשם נגע בגופה. בתגובה החלה החברה לצעוק על הנאשם, ומשלא ענה לה הנאשם, אמרה לו כי השתיים יפנו למשטרה והן ירדו מהאוטובוס, לפני התחנה בה היו אמורות לרדת למקום עבודתן.\n    ", "question": "\nמה חוותה הנפגעת?\n"}
{"context": "\nבעומדה על דוכן העדים תיארה המתלוננת באופן רהוט וברור את סיפור המעשה מתחילתו ועד סופו, כשהיא קושרת את הנאשם באופן ברור וחד משמעי למעשה המגונה שביצע. \nהמתלוננת, צעירה אינטילגנטית רהוטה ומרשימה ביותר, תיארה בעדותה בבית המשפט כי בצהרי יום 11.8.13 בעודה מתהלכת בסמוך לצומת הרחובות מוצקין רוטנברג הבחינה בדמות מסוימת שעמדה בחצר הבית הפינתי במקום. הדמות ליוותה אותה במבט עד אשר היא התיישבה על חומה במקום בהמתנה לאיסופה.\n\n", "question": "\n    איך מכונה הנפגעת?\n    "}
{"context": "\nבעומדה על דוכן העדים תיארה המתלוננת באופן רהוט וברור את סיפור המעשה מתחילתו ועד סופו, כשהיא קושרת את הנאשם באופן ברור וחד משמעי למעשה המגונה שביצע. \nהמתלוננת, צעירה אינטילגנטית רהוטה ומרשימה ביותר, תיארה בעדותה בבית המשפט כי בצהרי יום 11.8.13 בעודה מתהלכת בסמוך לצומת הרחובות מוצקין רוטנברג הבחינה בדמות מסוימת שעמדה בחצר הבית הפינתי במקום. הדמות ליוותה אותה במבט עד אשר היא התיישבה על חומה במקום בהמתנה לאיסופה.\n\n", "question": "\n    איך מכונה המתלוננת?\n    "}
{"context": "\n    שירות המבחן התרשם כי , הנאשם לוקח אחריות למעשיו אך טוען כי המעשה לא היווה עבורו משום גירוי מיני. הנאשם שב וטען בפני שירות המבחן, כי להבנתו המתלוננת פיתתה אותו. שירות המבחן ציין, כי במהלך תקופת הפיקוח פנה הנאשם מיוזמתו, למרכז \"התחלה חדשה\" לצורך אבחון וקבלת טיפול ייעודי לעברייני מין וכיום משתתף בשיחות פרטניות במרכז. ממידע שקיבל שירות המבחן מד\"ר נמרוד שני, מנהל המרכז נמסר, כי על אף עברו הנורמטיבי של הנאשם נראה כי בשנים האחרונות הופיעה רגרסיה בתפקודו, המתבטאת בעיקר בפגיעה בשיפוט המציאות ובהתנהגות מינית בלתי הולמת, אך עם זאת, מחויב הנאשם להליך הטיפולי בו משתתף ומודע לצורך שלו בפיקוח.  \n    ", "question": "\n    מה הטענה של הנאשם כלפי המתלוננת?\n    "}
{"context": "\n    מעבר לתיאור האותנטי של האירוע ותחושות המתלוננת בעת ביצועו, אשר העידו על מהימנותה, לא נמצא כל מניע לפקפק בגרסתה באשר לעצם קרות האירוע ומהלכו.  ולא כל שכן בעת שלא שררה כל היכרות מוקדמת בינה לבין הנאשם ואף לא ייחסה אותו ספציפית לו, או לכל מאן דהוא אחר.  התרשמותי בדבר כנותה של המתלוננת אף התחזקה מהעובדה כי לא זיהתה את החשוד הראשון שעוכב כמי שביצע את המעשים והוא שוחרר. \n\n    ", "question": "\n    מה ניתן ללמוד על אמינותה של המתלוננת?\n    "}
{"context": "\nמעבר לתיאור האותנטי של האירוע ותחושות המתלוננת בעת ביצועו, אשר העידו על מהימנותה, לא נמצא כל מניע לפקפק בגרסתה באשר לעצם קרות האירוע ומהלכו.  ולא כל שכן בעת שלא שררה כל היכרות מוקדמת בינה לבין הנאשם ואף לא ייחסה אותו ספציפית לו, או לכל מאן דהוא אחר.  התרשמותי בדבר כנותה של המתלוננת אף התחזקה מהעובדה כי לא זיהתה את החשוד הראשון שעוכב כמי שביצע את המעשים והוא שוחרר. \n\n", "question": "\nמה הרושם מעדותה של המתלוננת?\n"}
